{
  "OPEN_SOURCE_SOFTWARE_CREATED_BY": " is open source software created by the folks at ",
  "END_OF_SENTENCE": ".",
  "HOME": "Home",
  "ABOUT": "About",
  "PROJECTS": "Projects",
  "CONTRIBUTE": "Contribute",
  "START_A_WILDBOOK": "Start a Wildbook",
  "DOCUMENTATION": "Documentation",
  "TWITTER": "Twitter",
  "FACEBOOK": "Facebook",
  "DONATE": "Donate",
  "YEAR": "Year",
  "WORK": "Work",
  "WILDBOOK": "Wildbook",
  "SEARCH": "Search",
  "ALGORITHMS": "Algorithms",
  "LEARN_MORE": "Learn more",
  "VOLUNTEER": "Volunteer",
  "SPECIES_TITLE": "Species",
  "WILDME_PRESS_DESCRIPTON": "Wild Me is a small team of software and machine learning experts working to bring together researchers, citizen scientists, conservationists, and decision makers. We support biodiversity and anti-extinction efforts through open source software and integrated artificial intelligence.",
  "WILDBOOK_PRESS_DESCRIPTION": "Wild Me's flagship product, Wildbook, is a web application the speeds wildlife analysis to accelerate new insights, including population size estimates, age and sex distribution, and more. Each platform serves as a common repository for multiple research communities, encouraging collaboration while maintaining data security.",
  "SPECIES": "Species",
  "WORK_WITH_US": "Work with us",
  "PRODUCTS": "Products",
  "SERVICES": "Services",
  "SUPPORTERS": "Supporters",
  "INTERNET_OF_TURTLES": "Internet of Turtles",
  "CODE": "Code",
  "OUR_TEAM": "Our team",
  "PLATFORMS": "Platforms",
  "OFFICIAL_PARTNERS": "Official partners",
  "PLATINUM_SPONSORS": "Platinum sponsors",
  "ADDITIONAL_SPONSORS": "Additional sponsors",
  "CRYPTOCURRENCY_DONATIONS": "Cryptocurrency donations",
  "CUSTOM_DONATIONS": "Large donations and partnerships",
  "DONATION_LEGAL_1": "Donations are tax deductible to the extent allowed by law and are processed in U.S. dollars. Wild Me is a U.S. nonprofit, tax-exempt charitable organization (tax identification number 26-2151271) under Section 501(c)(3) of the Internal Revenue Code.",
  "DONATION_LEGAL_2": "All donations will support the development of Wild Me's products and projects.",
  "CUSTOM_DONATIONS_INSTRUCTIONS": "Thank you for your consideration! Please email jason@wildme.org and we'll be in touch as soon as possible.",
  "ETHERIUM_WALLET_ID": "Etherium wallet id: ",
  "DONATION_UMBRELLA_DESCRIPTION_1": "Protecting endangered species has never been more important, and we need all the help we can get. Can you chip in to help us build better software for the research community?",
  "DONATION_UMBRELLA_DESCRIPTION_2": "The most common way to donate is via PayPal, but we also accept ",
  "CRYPTOCURRENCY": "cryptocurrency",
  "DONATION_UMBRELLA_DESCRIPTION_3": " and offer other options for ",
  "LARGE_DONATIONS_LINK": "large donations, grants, and partnerships.",
  "DONATION_UMBRELLA_DESCRIPTION_4": ".",
  "REPORT_SIGHTING_DESCRIPTION_1": "Many Wildbooks rely on contributions from citizen scientists to accurate assess the population size of endangered species. Take a look at the ",
  "PROJECTS_PAGE": "projects page",
  "REPORT_SIGHTING_DESCRIPTION_2": " to see if you live close to any of the animals we study. If not, perhaps a trip is in order!",
  "BITCOIN_WALLET_ID": "Bitcoin wallet id: ",
  "REPORT_A_SIGHTING": "Report a sighting",
  "SUPPORT_&_FEEDBACK": "Help & feedback",
  "WILD_ME_SERVICES": "Wild Me Services",
  "CONNECT": "Connect",
  "EXPLORE_PLATFORMS": "Explore platforms",
  "PAGE_TITLE_STAFF": "Wild Me Staff",
  "PAGE_TITLE_BOARD": "Board of Directors",
  "VOLUNTEER_ASK_1": "We are currently seeking volunteers to assist with React development, graphic design, software documentation and community management.",
  "VOLUNTEER_ASK_2": "Wildbook is completely open source. For more information about our needs regarding React development and graphic design, contact ben@wildme.org.",
  "VOLUNTEER_ASK_3": "For more information about our needs regarding software documentation and community management, contact tstere@wildme.org.",
  "VOLUNTEER_ASK_4": "Thanks in advance for any help you can provide!",
  "SPLASH_TAGLINE": "Conservation meets machine learning.",
  "SPLASH_SUBTITLE": "Wild Me builds open software and artificial intelligence for the conservation research community. We are machine learning experts and software professionals supporting you in the fight against extinction.",
  "ADOPTIONS_WELCOME": "Adoptions Welcome",
  "DONATION_ASK": "Wild Me is a 501(c)(3) non-profit organization.",
  "HOSTED_BY_WILD_ME": "Hosted by Wild Me",
  "FLUKEBOOK": "Flukebook",
  "CAREERS": "Careers",
  "CONTACT_US": "Contact Us",
  "WHALESHARK_DOT_ORG": "whaleshark.org",
  "MANTAMATCHER": "MantaMatcher",
  "ALL_PROJECTS": "All projects",
  "PUBLICATIONS": "Publications",
  "PUBLICATIONS_DESCRIPTION": "The following publications were supported by Wild Me staff and/or technology.",
  "HOW_IT_WORKS": "How it works",
  "PRESS": "Press",
  "SPONSORS": "Sponsors",
  "RESOURCES": "Resources",
  "PAGE_NOT_FOUND": "Page not found",
  "LEGAL": "Legal",
  "VISIT_SITE": "Visit site",
  "REQUEST_AN_INVITATION": "Request an invitation",
  "REQUEST_INVITE_DESCRIPTION": "{siteName} is an invitation-only Wildbook. Depending on the circumstances, this measure is taken for reasons related to data quality, privacy, or poaching.",
  "REQUEST_INVITE_INSTRUCTIONS": "You can request an invitation by contacting {name}. Their email address is {email}",
  "STAFF_PUBLICATIONS": "Staff publications",
  "INVITE_ONLY": "Invitation only",
  "PUBLIC": "Public",
  "GIRAFFESPOTTER": "GiraffeSpotter",
  "PHOTO_BY": "Photo by ",
  "ON": " on ",
  "404_DETAILS": "No content matching this URL was found.",
  "ACW_DESCRIPTION": "The African Carnivore Wildbook uses advanced computer vision software to find the African Wild Dog, Leopard, Cheetah, Lion or Hyaena in your photos to identify it as a known, or unknown, individual of the species.",
  "LEOPARDSHARK_DESCRIPTION": "Wildbook for Leopard Sharks is a free, online research platform that assists in the conservation of Leopard Sharks by automating individual identification and providing a common data model for collaboration.",
  "DRAGONSEARCH_DESCRIPTION": "DragonSearch is a collaborative research project that seeks to expand understanding of wild seadragon populations through meaningful community involvement. Seadragons are icons for marine biodiversity, but there are still many knowledge gaps for their conservation. DragonSearch will use data from underwater imagery to track these unique fish across their distribution for a decade, providing a window into their lives as well as the health of their habitats.",
  "SPOT_A_SHARK_USA_DESCRIPTION": "Spot A Shark USA is a citizen-science program that engages anyone who spends time on the water in sand tiger shark research along the Atlantic coast. Divers, snorkelers, and others are asked to photograph encounters with sand tiger sharks and post their images to the Spot A Shark USA website. Scientists then use unique spot patterns visible along the sides of the photographed sharks to identify individual animals. Identifying individual sand tiger sharks helps track shark movement and behavior over time. It also determines which coastal habitats sand tiger sharks use during their lives. This information is used by Spot A Shark USA researchers, as well as international partners, to facilitate management decisions aimed towards conserving sand tiger sharks, which are critically endangered in several parts of the world. ",
  "SPOT_A_SHARK_DESCRIPTION": "Engaging divers as citizen scientists is providing valuable information about sand tiger sharks including insights into their habitat needs, social structure, migratory patterns and reproductive cycles.",
  "BASS_DESCRIPTION": "We aim to use the power of community science to learn more about and better appreciate this iconic California species.",
  "JAGUAR_DESCRIPTION": "Wildbook for Jaguars is a free, online research platform that assists in the conservation of jaguars by automating individual identification and providing a common data model for collaboration.",
  "SAIMAA_SEAL_DESCRIPTION": "Saimaa Seals is a free, online research platform that assists in the conservation of Saimaa ringed seals by automating individual identification and providing a common data model for collaboration.",
  "SKUNK_DESCRIPTION": "Wildbook for Skunks is a free, online research platform that assists in the conservation of skunks by automating individual identification and providing a common data model for collaboration.",
  "LYNX_DESCRIPTION": "The monitoring and identification of the Iberian lynx is the cornerstone on which the conservation of this unique feline in the world is based. This tool is an essential support in this task because it is a great time saver and allows seamless exchange of information between the different organizations involved in monitoring. On the other hand, WWF in collaboration with WildBook, we want to open the study of the Iberian lynx to the general public, uniting citizen science with new technologies, so that any nature lover can contribute to the recovery of this species.",
  "ZEBRA_DESCRIPTION": "Wildbook for Zebras applies computer vision algorithms and deep learning to identify and track individual zebras across hundreds of thousands of photos. We help researchers collaborate with each other and citizen scientists contribute to the effort. A.I. scales and speeds research and conservation.",
  "IOT_DESCRIPTION": "The 'gold standard' for sea turtle population monitoring programs are long-term capture-mark-recapture (CMR) studies on nesting beaches as well as foraging areas for populations. Comprehensive CMR studies facilitate robust abundance assessments and diagnoses of population trends, which, in turn, inform effective conservation management efforts.",
  "GIRAFFESPOTTER_DESCRIPTION": "With less than 100,000 giraffe remaining in all of Africa and a decline of almost 40% over the last three decades, giraffe have moved from 'Least Concern' to 'Vulnerable' on The IUCN Red List of Threatened Species™. It is time to act now to save this iconic species from extinction!",
  "WHALESHARK_DESCRIPTION": "The whaleshark.org photo-identification library is an award-winning visual database of whale shark encounters and of individually catalogued whale sharks. The library is maintained and used by marine biologists to collect and analyze whale shark sighting data to learn more about these amazing creatures.",
  "MANTAMATCHER_DESCRIPTION": "Manta Matcher is the first global online manta ray database, managing manta ray sightings and identifications worldwide. Researchers and citizen scientists all collaborate through our Wildbook software.",
  "FLUKEBOOK_DESCRIPTION": "Flukebook is a free, online research platform that assists the conservation of whales and dolphins by automating individual identification and providing a common data model for collaboration, saving significant time and money in the research process. Flukebook uses artificial intelligence and computer vision to help researchers rapidly curate cetacean sightings and photo-identification data across their catalogs, and it provides a portal for citizen scientists to contribute to marine conservation and follow individual animals they have met. One platform. Many species. Many researchers.",
  "LOADING": "Loading"
}
